Repository: VolodymyrNakonechnyi/Django-Cat
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: Реєстрація
pl: Rejestracja

source: Найближчі виставки!
pl: Najbliższe wystawy!

source: Преставляємо нову котячу виставку
pl: Przedstawiamy nową wystawę kotów

source: яка пройде
pl: które przejdą

source: із 10 включно по 21 листопада 2024 року!
pl: od 10 do 21 listopada 2024 r. włącznie!

source: Хочемо сказати, що в цій виставці будуть брати участь всі бажаючі господарі із їхніми пухнастими домашніми юлюбленцями. Учасники матимуть змогу виграти титул найкращого кота року! А також невеликий приз від наших партнерів. Спільно із компаніями
pl: Chcemy powiedzieć, że wszyscy chętni gospodarze wezmą udział w tej wystawieze swoimi futrzastymi zwierzakami. Uczestnicy będą mogli wygraćtytuł najlepszego kota roku! A także mała nagroda od naszych partnerów.Razem z firmami

source: та іншими наш клуб
pl: i inni nasz klub

source: влаштує котячу виставку у якій буде вибрано найкращого господаря та кота/кішку за різними номінаціями. Найголовніший приз який пропонують наші партнери в номінації кіт та господар року це
pl: zorganizuje wystawę kotów, na której zostanie wybrany najlepszy właściciel i kotkot w różnych nominacjach. Najważniejsza nagroda oferowana przez nasząnominacja partnerzy w kocie i właściciel roku

source: Зрозуміло, що господарі, які займуть не головні місця також матимуть дуууже приємні бонуси, повірте це свято коштує вашої уваги! Всі інші збори від партнерів та членів клубу будуть відправлені на благодійність! Тому рекомендуємо не зволікати та максимально завчасно реєструватися на нашому сайті, а тоді заповнити контактну форму, взяти Вашого котячого улюбленця і відправитись у представництво клубу, яке можна знайти за гугл картою, яка прикріплена на сайті. Нехай щастить!
pl: Wyraźnie widać, że gospodarze, którzy nie zajmą głównych miejsc, też będą mieli dużo pieniędzyfajne bonusy, uwierz mi, te wakacje są warte Twojej uwagi! Wszystkie inne opłaty odPartnerzy i klubowicze zostaną wysłani na cele charytatywne! Dlategozalecamy nie zwlekać i zarejestrować się jak najwcześniej na naszym stronie, a następnie wypełnij formularz kontaktowy, zabierz swojego kociego zwierzaka i idź do przedstawicielstwa klubu, które znajdziesz na mapie google, któreprzypięty na stronie. Powodzenia!

source: Круто провести час!
pl: Baw się dobrze!

source: Це свято дає змогу додати трішечки барв у наше сумне осіннє життя. Та дозволяє місцевому та іншим бізнесам отримати додатковий прибуток, оскільки на наше свято з'їзджаються люди зі всього світу із великою кількість чудових домашніх котів/кішок. Тому ви матимете змогу чудово провести свій час в компанії таких же, як і Ви, люблячих власників домашніх улюбленців!
pl: To święto pozwala dodać trochę koloru do naszego smutnego jesiennego życia. Ipozwala lokalnym i innym firmom na uzyskanie dodatkowego dochodu, ponieważludzie z całego świata przyjeżdżają na nasze wakacje z dużą liczbą wspaniałychkoty domowe/koty. Dzięki temu będziesz mógł się świetnie bawić w firmy właścicieli zwierząt domowych takich jak ty!

source: Виграти приз!
pl: Wygrać nagrodę!

source: Кожен учасник не піде від нас із пустими руками, це просто неможливо, всі отримають свою долю призів! Це будуть як і сертифікат на корм, спа, зачіски, стрижку котів так і грошові винагороди у вигляді різних грантів <b>від наших партнерів</b>, або ж навіть путівки в тропіки!!! Де ви разом із Вашим домашнім улюбленцем зможете чудово відпочити, а також прогулятися по найкращих набережних всієї планети!
pl: Żaden uczestnik nie opuści nas z pustymi rękami, to po prostu niemożliwe, wszyscyotrzymają swoją część nagród! Będą to jak certyfikaty na jedzenie, spa, fryzury,strzyżenie kotów i nagrody pieniężne w postaci różnych grantów od naszychpartnerzy, a nawet wyjazd w tropiki!!! Gdzie jesteś ze swoimiz pupilem można wspaniale wypocząć, a także pospacerować wzdłuż najlepsze nabrzeża całej planety!

source: Ти досі чекаєш? Давай проходь
pl: nadal czekasz Chodź przez

source: реєстрацію
pl: rejestracja

source: і приєднуйся до нашого клубу! Ті можливості, які ми пропонуємо саме
pl: i dołącz do naszego klubu! Możliwości, które oferujemy

source: Тобі
pl: Ty

source: і твоєму улюбленцю - унікальний дар!
pl: i Twojego zwierzaka - wyjątkowy prezent!

source: Ми в соціальних мережах
pl: Jesteśmy w sieciach społecznościowych

source: Приєднуйтесь до нас в соціальні мережі! Там ви матимете змогу взяти участь в спеціальних івентах та навіть виграти призи!
pl: Dołącz do nas na portalach społecznościowych! Tam będziesz mógł uczestniczyć wwydarzenia specjalne, a nawet wygraj nagrody!

source: Справка
pl: Zaświadczenie

source: Політика використання файлів cookie
pl: Polityka plików cookie

source: Підтримка
pl: Wsparcie

source: Умови користування
pl: Warunki korzystania

source: Повідомлення про авторські права
pl: Informacja o prawach autorskich

source: Навігація
pl: Nawigacja

source: Головна
pl: Główny

source: Оголошення
pl: Reklama

source: Каталог
pl: Katalog

source: Переможці
pl: Zwycięzcy

source: Виставки
pl: Wystawy

source: Про нас
pl: O nas

source: Контакти
pl: Łączność

source: Вхід
pl: Wyjście

source: Реєстрація завжди відкрита, не бійся, це безкоштовно!
pl: Rejestracja jest zawsze otwarta, nie martw się, jest darmowa!

source: @Всі права захищені!
pl: @Wszelkie prawa zastrzeżone!

source: Форум
pl: Forum

source: Актуальні теми обговорення проблем кішок
pl: Rzeczywiste tematy do dyskusji o problemach kotów

source: Пошук за темою
pl: Szukaj według tematu

source: Здоров'я та благополуччя кішки
pl: Zdrowie i dobre samopoczucie kota

source: Цікаве спостереження
pl: Ciekawa obserwacja

source: Співжиття із кішкою
pl: Życie z kotem

source: Проблемна кішка
pl: Problematyczny kot

source: Пошук за користувачем
pl: Szukaj według użytkownika

source: Пошук за породою кішки
pl: Szukaj według rasy kota

source: Дата від
pl: Data od

source: Дата до
pl: Data do

source: Я даю згоду на обробку та зберігання моїх персональних даних.
pl: Wyrażam zgodę na przetwarzanie i przechowywanie moich danych osobowych.

source: Очистити поля фільтрації
pl: Wyczyść pola filtrów

source: Пошук
pl: Szukaj

source: Моя кішка не може сходити до туалету, що ж робити?
pl: Mój kot nie może iść do toalety, co mam zrobić?

source: Дуже довго спостерігаю за своєю кішкою і помітив, що вона не ходить у туалет! Чому? Можливо це якийсь стрес? Не буде дивним якщо я піду разом з нею до ветеренара по такій причині? Підкажіть, будь ласка!
pl: Od dłuższego czasu obserwuję moją kotkę i zauważyłem, że nie chodzi dotoaleta! Dlaczego? Może to jakiś stres? Nie będzie zaskoczeniem, jeśli pójdę zOna do weterynarza z takiego powodu? Powiedz mi, proszę!

source: 2 Відповіді
pl: 2 Odpowiedzi

source: Запостив користувач
pl: Wysłane przez użytkownika

source: порода кішки
pl: rasa kota

source: Британська вісловуха
pl: Brytyjski osioł

source: на
pl: na

source: Чому мій кіт після стерилізації впав у депресію? Можливо це якось виправити?
pl: Dlaczego mój kot wpadł w depresję po sterylizacji? Czy można temu zaradzić?

source: Мій кіт Герольд упав у депресію! Він у мене аристократ і я подумав, що можливо його 'голуба кров' так хоче, тому зі мною так. Проте, вчора я дізнався, що моя дружина Бенедікта віддала його до ветеренара, бо вважала, що він себе погано поводить. Ветеренар у свою чергу вирішив його каструвати.
pl: Mój kot Herold wpadł w depresję! Jest arystokratą i myślałem, żemoże jego 'błękitna krew' tak chce, dlatego ze mną. Jednak wczoraj ja dowiedział się, że moja żona Benedykta zabrała go do weterynarza, bo myślałaże źle się zachowuje. Z kolei weterynarz postanowił go wykastrować.

source: Будь ласка, підкажіть, що робити? Я собі місця не нахожду, я люблю Герольда і не хочу, аби він сумував.
pl: Proszę, powiedz mi, co mam robić? Nie mogę znaleźć dla siebie miejsca, kocham Heroldai nie chcę, żeby był smutny.

source: 10 Відповідей
pl: 10 odpowiedzi

source: Шотландська вісловуха
pl: Szkocki osioł

source: Кішка падає завжди на лапи, а бутерброд маслом вниз. Якщо я прив'яжу будерброд маслом вверх до кішки і кину кішку вийде нескінчченний двигун?
pl: Kot zawsze spada na łapy, a kanapka z masłem w dół. Jeśli zawiążękanapka z masłem do kota a jak rzucę kotem to czy okaże się niekończącym się silnikiem?

source: Хтось пробував? Дуже цікаво просто...
pl: Czy ktoś to próbował? Bardzo ciekawe po prostu...

source: 1 Відповідь
pl: 1 odpowiedź

source: Одружився, але кішка моєї нової дружини нападає на мене. Що робити? Як ввійти в її коло довіри?
pl: Żonaty, ale atakuje mnie kot mojej nowej żony. Co robić? Jakwstąpić do jej kręgu zaufania?

source: Кішка дуже гордовита, б'ється, дереться і дуже агресивно себе поводить. Проте, коли вона на руках у жінки, то все добре. Чому так? Невже я їй чимось не подобаюсь? Підскажіть як стати членом сім'ї для кішки!
pl: Kot jest bardzo dumny, walczy, walczy i zachowuje się bardzo agresywnie.Jednak kiedy jest w ramionach kobiety, wszystko jest w porządku. Dlaczego tak? Czy jestem dla niej kimś?nie lubisz mnie? Powiedz mi jak zostać członkiem rodziny dla kota!

source: 0 Відповідей
pl: 0 Odpowiedzi

source: Помічаю за кішкою маніакальна наклонності.
pl: Za kotem zauważam tendencje maniakalne.

source: Весь час вбиває голубів, хоча ми вегетаріанці. Чому так? І як змусити її перейти на зелену їжу!
pl: Ona cały czas zabija gołębie, mimo że jesteśmy wegetarianami. Dlaczego tak? I jak ją zrobićprzestaw się na zieloną żywność!

source: Норвезька лісова
pl: Norweski las

source: /uk-ua
pl: /pl-pl

source: Клуб "Котолюб"
pl: Klub "Kołolub"

source: Публікації
pl: Publikacje

source: Вхід/Реєстрація
pl: Logowanie/Rejestracja

source: Вхід до клубу котячих любителів "Котолюб"
pl: Wejście do klubu miłośników kotów "Kotolyub"

source: Реєстрація членів клубу котячих любителів "Котолюб"
pl: Rejestracja członków klubu miłośników kotów "Kotolyub"

source: Домашня сторінка
pl: Strona główna

source: Вітаємо в клубі "Котолюб"!
pl: Witamy w klubie "Kotolyub"!

source: Приєднуйся до нас!
pl: Dołącz do nas!

source: Дізнатися більше?
pl: Ucz się więcej?

source: Коти переможців минулих виставок!
pl: Koty zwycięzców poprzednich wystaw!

source: Наша місія і боротьба!
pl: Nasza misja i walka!

source: Ми боремось за правильне виховання і доглядом за кішками. У цілому ми опираємось на довіру і допомогу наших покровителів у виді Вас, любителів кішок. Адже саме Ви, господар кішки, або ще ні - наша опора і показник якості!
pl: Walczymy o prawidłowe wychowanie i opiekę nad kotami. Generalnie myLiczymy na zaufanie i pomoc naszych patronów w postaci Was, fanówkoty. Przecież to ty, właściciel kota, czy jeszcze nie - nasze wsparcie i wskaźnikjakość!

source: Щорічні виставки!
pl: Coroczne wystawy!

source: За рахунок щорічної виставки, яку ми страємось проводити, навіть у складні та буремні часи, ми допомагаємо розвивати місцевий бізнес, тому більшість може презентувати товари як для кішок так і для всієї сім'ї. Наше св'ято це не просто про тварин це про сім'ю і щастя!
pl: Dzięki corocznej wystawie, którą staramy się organizować nawet w trudnych czasachi burzliwych czasach, pomagamy rozwijać lokalne biznesy, więc większośćmożna zaprezentować towar zarówno dla kotów jak i dla całej rodziny. Nasze święto tonie chodzi tylko o zwierzęta, chodzi o rodzinę i szczęście!

source: Про можливості нашого сайту
pl: O możliwościach naszej strony

source: Оголошення!
pl: Reklama!

source: Наш клуб дозволяє Вам розміщувати оголошення на сайті. Оголошення можуть стосуватися як ваших котів, так і Вас самих. Тому будьте чемні!
pl: Nasz klub umożliwia umieszczanie reklam w serwisie. Reklamy mogą zajmij się swoimi kotami i sobą. Więc bądź grzeczny!

source: Пишіть, пишіть і ще раз пишіть!
pl: Pisz, pisz i jeszcze raz pisz!

source: Напишіть, спільноті важливо знати Вашу думку про нас! Тому просимо Вас у коментарі, пишіть про все про проблеми, про побажання, про Ваші зауваження! Ми справді цінуємо Вашу думку. Якщо хочете зв'язатися з нами пройдіть нище та заповніть форму, або тицяйте на пункт меню 'Контакти'.
pl: Napisz, ważne jest, aby społeczność poznała Twoją opinię o nas! Dlatego prosimy Cię okomentarze, piszcie o wszystkim o problemach, o życzeniach, o swoich uwagach!Naprawdę cenimy sobie Twoją opinię. Jeśli chcesz się z nami skontaktować, przejdź poniżeji wypełnij formularz lub kliknij pozycję menu „Kontakty”.

source: Нехай щастить!
pl: Powodzenia!

source: Ми в соціальних мережах!
pl: Jesteśmy w sieciach społecznościowych!

source: Напишіть нам!
pl: Napisz do nas!

source: Ваше ім'я
pl: Twoje imię

source: Електронна пошта
pl: E-mail

source: Номер телефону (необов'язково)
pl: Numer telefonu (opcjonalnie)

source: Тема
pl: Temat

source: Введіть ваше повідомлення!
pl: Wpisz swoją wiadomość!

source: Надіслати!
pl: Wysłać!

source: Телефони📞
pl: Numery telefoniczne📞

source: Пошта📧
pl: E-mail

source: Адреса📍
pl: Adres 📍

source: Пароль
pl: Hasło

source: Ввести пароль
pl: Wprowadź hasło

source: Увійти
pl: Zalogować się

source: Ще не зареєструвався? Тоді переходь сюди і ставай частиною нашого Клубу😘!
pl: Jeszcze się nie zarejestrowałeś? Wejdź tutaj i zostań częścią naszego Klubu😘!

source: Ім'я
pl: Imię

source: Прізвище
pl: Nazwisko

source: Логін
pl: Zaloguj sie

source: Повтор паролю
pl: Powtórz hasło

source: Повторити пароль
pl: Powtórz hasło

source: Скільки у Вас кішок?
pl: Ile masz kotów?

source: Кількість кішок?
pl: Liczba kotów?

source: Розкажіть нам про ваших домашніх улюбленців!
pl: Opowiedz nam o swoich zwierzakach!

source: Створюючи акаунт ви погоджуєтесь із нашими
pl: Tworząc konto, zgadzasz się z naszym

source: Умовами і політикою конфедеційності
pl: Regulamin i polityka prywatności

source: Зареєструватися
pl: Zapisać się

source: Очистити
pl: Posprzątać

source: Вже маєш акаунт? Ну тоді, нумо до
pl: Posiadasz już konto? No to chodźmy do

source: Входу
pl: Wejścia

source: Дякуємо! Інформація надсилається!
pl: Rozpatrzymy Twoją aplikację!

source: Ми розглянемо вашу заявку!
pl: Rozpatrzymy Twoją aplikację!
